[
    {
        "title": " MEMUR ZAMMI MAAŞ HESAPLAMA TABLOSU (GÜNCEL RAKAMLAR) 2025 OCAK || Yeni yılda en düşük memur maaşı ne kadar olacak? Öğretmen, Polis",
        "content": "2025 yeni yıl memur maaş zammı ne kadar olacak? ekim ayı enflasyon rakamlarının açıklanmasıyla yeniden gündeme geldi. Memur maaş zammı hesaplama tablosu, 4 aylık enflasyon farkıyla şekillenmeye başladı. Memur maaş zammı 2025 yılının Ocak ayında yürürlüğe girecek. Memur maaşları ile memur emeklisinin aylıklarına 2025'in ilk 6 ayında yüzde 6, ikinci 6 ayında yüzde 5 zam yapılacak. Bu zam oranları enflasyonun altında kalırsa gerçekleşecek. Enflasyon zam oranlarından yüksek kalırsa memur ve memur emeklileri enflasyon farkını da zam olarak maaşlarında görecek.  Peki, Ocak ayında en düşük memur maaşı ne kadar olacak? 2025 Öğretmen, doktor, mühendis, polis, asker, hemşire maaşı hesaplama tablosu ve merak edilen tüm detaylar Yeni yıl memur maaşı zammı 2025 Ocak ayında yapılacak hesaplamalarla çalışanların hesaplarına yatırılacak. Kadro durumu ve unvana göre değişkenlik gösterecek olan memur maaş zammı, genel olarak sendikanın yapmış olduğu toplu sözleşme oranı ve TÜİK'in enflasyon oranlarına bağlı olarak gelişecek. Memur maaşları ile memur emeklisinin aylıklarına 2025'in ilk 6 ayında yüzde 6, ikinci 6 ayında yüzde 5 zam yapılacak. TÜİK'in %2,97 olarak açıkladığı Eylül ayı enflasyon oranının üzerine, Ekim, Kasım ve Aralık ayının da eklenmesiyle birlikte nihai zam oranı belirlenmiş olacak. Peki, öğretmen, doktor, polis, imam, mühendis maaş zammı oranları yüzde kaç olacak? Yeni yılda en düşük memur maaşı ne kadar olacak? İşte, memur maaşına yönelik merak edilen ayrıntılar. Milyonlarca memur, memur emeklisi, SGK ve Bağ-Kur emeklisini ilgilendiren yılın dokuzuncu enflasyon verisi açıklandı. Eylül ayında enflasyon aylık yüzde 2,97 olarak gerçekleşti. Buna göre SGK ve Bağ-Kur emeklileri Temmuz ayı için yüzde 3.23, Ağustos ayı için de yüzde 2,47, Eylül ayı için de yüzde 2,97 zammı hak etti ve kümülatif fark yüzde 8,90 oldu.  Ancak bu zam Ocak 2025'teki maaşlara yansıyacağı için her ay açıklanan aylık enflasyonu oranında birikimli olarak hesaplanacak. Geriye Ekim, Kasım ve Aralık ayı enflasyon verilerinin açıklanmasıyla maaşlara gelecek net zam belli olacak. Memur ve memur emeklilerinin 2025 Ocak maaş zam oranı beklentisi % 10-15 arasında olacağı tahmin ediliyor. Memur zammı ocakta hükümetin enflasyon tahminine göre yüzde 9,31; piyasanın enflasyon beklentisine göre yüzde 10,59; AA ekonomistlerinin beklentisine göre ise yüzde 10,36 olacak. *Şube Müdürü (Üni. Mezunu) 1/4: 57.762 TL → 63.879 TL*Memur (Üni. Mezunu) 9/1: 40.824 TL → 45.147 TL*Uzman Öğretmen 1/4: 52.575 TL → 58.143 TL*Öğretmen 1/4: 47.441 TL → 52.465 TL*Başkomiser 1/3: 58.074 TL → 64.224 TL*Polis Memuru 8/1: 52.552 TL → 58.117 TL*Uzman Doktor 1/4: 66.174 TL → 73.182 TL*Hemşire (Üni. Mezunu) 5/1: 47.060 TL → 52.044 TL*Mühendis 1/4: 58.957 TL → 65.201 TL*Teknisyen (Lise Mezunu) 11/1: 41.890 TL → 46.326 TL*Profesör 1/4: 85.671 TL → 94.744 TL*Araştırma Görevlisi 7/1: 56.537 TL → 62.524 TL*Vaiz 1/4: 49.161 TL → 54.367 TL*Avukat 1/4: 56.179 TL → 62.128 TL *Müsteşar 1/1: 63.946 TL → 70.718 TL*Genel Müdür 1/1: 56.598 TL → 62.592 TL*Şube Müdürü (Lisans) 1/4: 22.210 TL → 24.562 TL*Memur (Lisans) 4/1: 17.388 TL → 19.229 TL*Öğretmen 1/4: 26.338 TL → 29.127 TL*Kaymakam 1. Sınıf 1/4: 37.289 TL → 41.238 TL*Başkomiser 1/4: 26.338 TL → 29.127 TL*Polis Memuru 1/4: 26.338 TL → 29.127 TL*Hemşire (Lisans) 1/4: 26.338 TL → 29.127 TL*Mühendis 1/4: 26.372 TL → 29.165 TL*Teknisyen (Lise) 1/4: 18.934 TL → 20.939 TL*Pratisyen Hekim 1/4: 38.926 TL → 43.048 TL*Profesör 1/4: 46.122 TL → 51.006 TL*İmam Hatip: 26.568 TL → 29.382 TL*Avukat 1/4: 26.568 TL → 29.382 TL Merkez Bankası Eylül ayı Piyasa Katılımcıları Anketi'nin sonuçlarını duyurdu. Buna göre piyasa katılımcılarının yıl sonu tüketici fiyatları (TÜFE) beklentisi yüzde 43,31'den yüzde 43,14'e indi. 12 ay sonrası TÜFE beklentisi bir önceki anket döneminde yüzde 28,71 iken, bu anket döneminde yüzde 27,49 oldu. 24 ay sonrası TÜFE beklentisi ise aynı anket dönemlerinde sırasıyla yüzde 19,30 ve yüzde 18,38 olarak gerçekleşti. ",
        "date_time": "2024-11-04 22:44",
        "source": "BIGPARA",
        "news_url": "https://bigpara.hurriyet.com.tr/ekonomi-haberleri/galeri-memur-zammi-maas-hesaplama-tablosu-2025-ocak-en-dusuk-memur-maasi-ne-kadar-olacak_ID1602786/"
    },
    {
        "title": " THY yılın üçüncü çeyreğinde 24,5 milyon yolcu taşıdı",
        "content": "Türk Hava Yolları (THY), bu yılın üçüncü çeyreğinde yolcu kapasitesini geçen yılın aynı dönemine göre yüzde 5,4 artırarak 24,5 milyon yolcu taşıdı. Temmuz-eylül döneminde yolcu kapasitesini yüzde 5,4 artıran şirketin esas faaliyet karı 1,3 milyar dolar oldu. Turkish Cargo üçüncü çeyrekte taşıdığı kargo miktarını yüzde 16,8 artırırken, IATA'nın eylül ayı verilerine göre yüzde 5,7 pazar payıyla dünyanın en büyük üçüncü hava kargo taşıyıcısı oldu. THY'den yapılan açıklamaya göre, şirket, küresel ölçekte devam eden jeopolitik gerilimler, uçak üretiminde yaşanan darboğaz ve motor problemlerine rağmen çevikliği ve geniş uçuş ağı sayesinde büyümesini kesintisiz sürdürerek yılın üçüncü çeyreğinde taşıdığı yolcu sayısını 24,5 milyona yükseltti. Temmuz-eylül döneminde THY'nin toplam geliri geçen yılın aynı döneminin yüksek baz etkisine rağmen yıllık olarak yüzde 4,9 yükseldi ve 6,6 milyar dolara ulaştı. Toplam gelirin yüzde 84'ünü oluşturan yolcu gelirleri Uzak Doğu bölgesinin güçlü katkısıyla 5,6 milyar dolar olarak gerçekleşirken, kargo gelirleri geçen yılın aynı dönemine göre yüzde 47 artarak 911 milyon dolar oldu. Turkish Cargo üçüncü çeyrekte taşıdığı kargo miktarını yüzde 16,8 artırırken, Uluslararası Hava Taşımacılığı Birliği'nin (IATA) eylül ayı verilerine göre yüzde 5,7 pazar payıyla dünyanın en büyük üçüncü hava kargo taşıyıcısı oldu. Üçüncü çeyrekte toplam yolcu ve kargo gelirinin yaklaşık 4,9 milyar doları ihracat geliri olarak kaydedilirken, 9 ayda THY'nin ülkeye kazandırdığı toplam ihracat tutarı 12,9 milyar dolara ulaştı. Ortaklığın 2002 yılından bu yana 18 katına çıkarak yaklaşık 40 milyar dolara ulaşan toplam varlığı Türkiye ekonomisi için önemli bir değer kaynağı oluşturmaya devam etti. ESAS FAALİYET KARI 1,3 MİLYAR DOLAR OLDU Yolcu birim gelirlerindeki rekabet kaynaklı baskı, motor problemleri ve küresel enflasyonun maliyetler üzerindeki olumsuz etkileri nedeniyle esas faaliyet karı üçüncü çeyrekte 1,3 milyar dolar seviyesinde gerçekleşti. Ortaklığın operasyonel nakit yaratma gücünü gösteren FAVKÖK (faiz, vergi, amortisman ve kira öncesi kar) ise 2,3 milyar dolar oldu. Aynı dönemde FAVKÖK marjı yüzde 35,2'ye ulaşarak hem tarihsel ortalamasının hem de emsallerinin üzerinde kaydedildi. THY'nin etkin ve dinamik portföy yönetimi sayesinde ürettiği finansal gelirleri ise net karını destekleyen önemli bir unsur oldu. UÇAK SAYISI 467'YE ÇIKTI 100. Yıl Stratejisi çerçevesinde 2033 yılında 800 uçağı aşan bir filoya sahip olmayı hedefleyen Ortaklık, uçak üretiminde yaşanan darboğaza rağmen yılın 9 ayında filosunu yıllık yüzde 9 büyüterek uçak sayısını 467'ye çıkarttı. Filosunu genişletirken uçak finansmanında uyguladığı çeşitlendirme stratejisiyle finansman maliyetini ve kur risklerini en aza indirmeyi hedefleyen Türk Hava Yolları, üçüncü çeyrekte 3 adet Airbus A350 uçağı için Çin Yuanı ile borçlanarak bu döviz cinsinde Çin anakarası dışında ilk kez finansman sağlayan hava yolu oldu. Aynı dönemde yakıt verimliliği yüksek 2 adet A321-Neo uçağının finansmanı için ilk kez sürdürülebilirlik bağlantılı kredi kullanan Ortaklık, sürdürülebilir finansman alanında da yer edindi. Havacılık sektörünün her alanında başarılarıyla adından sıkça söz ettiren THY, öncü niteliğindeki finansman işlemleriyle de dikkatleri üzerine çekti ve Airline Economics tarafından üç ayrı finansman ödülüne layık görüldü. ",
        "date_time": "2024-11-04 21:21",
        "source": "BIGPARA",
        "news_url": "https://bigpara.hurriyet.com.tr/haberler/ekonomi-haberleri/thy-yilin-ucuncu-ceyreginde-24-5-milyon-yolcu-tasidi_ID1602857/"
    },
    {
        "title": " ASGARİ ÜCRET ZAMMI 2025 HESAPLAMA TABLOSU VE TAHMİNLER|| 1 Ocak'ta yeni asgari ücret ne kadar olacak? Asgari ücret zammı yüzde kaç",
        "content": "Asgari ücrete ne kadar zam gelecek 2025 yılı yaklaşırken, vatandaşların odaklandığı konulardan oldu. Asgari ücret zammı ile asgari ücretin 2025 yılında ne kadar olacağı, milyonlarca çalışanın gündeminde önemli bir yer tutmaya başladı. Yıl sonuna yaklaşırken, birçok asgari ücretli çalışan brüt ve net asgari ücret artış tahminlerine odaklanmış durumda. Geçtiğimiz haftalarda açıklanan Orta Vadeli Program (OVP) çerçevesinde, yıl sonu için yüzde 41,5 enflasyon tahmininin asgari ücret artışını etkileyeceği kamuoyuna yansıdı. Konuyla ilgili olarak Bakan Işıkhan, \"Aralık ayı başında bu süreci başlatacağız,\" şeklinde bir açıklama yaptı. Asgari Ücret Tespit Komisyonu, aralık ayında gerçekleştireceği toplantılarla brüt ve net asgari ücret zammını belirleyecek. Peki, asgari ücret artışı 2025 Ocak'ta ne kadar olacak? İşte, yeni yıl için asgari ücret zammı tahminleri ve detaylı bilgiler. Yılbaşı asgari ücret zam oranı ve Ocak 2025 hesaplamaları, yıl sonuna az bir zaman kala gündemde yer alan konular arasında. Ekonominin ana gündem maddelerinden biri kasım ayında yeni yıl asgari ücret zam görüşmeleri olacak. . Bakan Işıkhan, \"Asgari Ücret Tespit Komisyonunun ilk toplantı tarihi, sürecin nasıl ilerleyeceği ve sürece ilişkin beklentilerin nasıl olduğu\" sorusu üzerine, asgari ücretin belirlenmesinin hükümetin tek başına belirlediği bir durum olmadığını söylemişti. Hazine ve Maliye Bakanlığı, 15 Kasım'da merkezi yönetim bütçe uygulama sonuçlarını kamuoyuna duyuracak. Milyonlarca işçiyi yakından ilgilendiren asgari ücrete yönelik açıklamaların da bu tarihte sonra takvim netleşmesiyle başlaması ön görülüyor. Brüt 20 bin 3 TL, net 17 bin 2 TL olarak uygulanan asgari ücrete temmuzda ara zam yapılmazken, önümüzde yıl geçerli olacak asgari ücret zammı 2025 ne kadar olacak? sorusu da yılbaşı öncesi netlik kazanacak. İşçi, işveren ve hükümet temsilcilerinden oluşan 15 kişilik asgari ücret tespit komisyonu görüşmelerine aralık ayında başlayacak. Peki, Ocak 2025 asgari ücret kaç TL'ye çıkacak, ne zaman belli olacak? İşte, 2025 yeni yıl asgari ücret zammı hesaplamaları ve konu hakkında ayrıntılar. Bakan Işıkhan Beyaz TV'de ekonomi gündemine yönelik soruları yanıtladı. Işıkhan yaptığı açıklamada, \"Asgari Ücret Tespit Komisyonu aralık ayında toplanacak. Ancak ondan önce suni bir gündem oluşturulmaya çalışılıyor. Bu tarz suni gündemlerle fiyatlar yukarı çekiliyor. Enflasyonla endeksli bir şekilde komisyon toplanıp aralık ayında karar verecek. Yaşam standartlarını iyileştirecek, ekonomimizin de genel istikrarına, yapısına zarar vermeyecek düzeyde bir rakam çıkmasını umut ediyoruz.\" dedi. Hazine ve Maliye Bakanlığı, 15 Kasım'da merkezi yönetim bütçe uygulama sonuçlarını kamuoyuna duyuracak.  Kasımda milyonlarca işçiyi yakından ilgilendiren asgari ücrete yönelik açıklamalara da odaklanılacak. Çalışma ve Sosyal Güvenlik Bakanı Vedat Işıkhan, AA Editör Masası'nda yaptığı açıklamada, \"2025'ten itibaren geçerli olacak asgari ücreti belirlemek için Asgari Ücret Tespit Komisyonumuz var. Aralık ayı başında bu süreci başlatacağız.\" değerlendirmesinde bulunmuştu. Çalışma ve Sosyal Güvenlik Bakanı Vedat Işıkhan, \"Asgari Ücret Tespit Komisyonunun ilk toplantı tarihi, sürecin nasıl ilerleyeceği ve sürece ilişkin beklentilerin nasıl olduğu\" sorusu üzerine, asgari ücretin belirlenmesinin hükümetin tek başına belirlediği bir durum olmadığını söyledi.  Işıkhan, şunları kaydetti: \"2025'ten itibaren geçerli olacak asgari ücreti belirlemek için de Asgari Ücret Tespit Komisyonumuz var. Aralık ayı başında bu süreci başlatacağız. İşçi, işveren ve hükümet temsilcilerinin yer aldığı komisyon toplanacak. Çalışmalarını belli bir dönem sürdürecek ve sonrasında nihayete erdirdikleri, hem işçiyi hem de işvereni memnun edecek rakamın gündemimize gelmesi ve daha sonra da karar verilmesi süreci söz konusu olacaktır. Tabii AK Parti hükümetleri olarak biz her zaman işçimizin, işverenimizin bu süreçte maksimum faydayı elde etmesini sağlıyoruz, o yönde çabalarımızı sürdürüyoruz. 2025 yılı asgari ücreti belirlerken de bu hassasiyetimizi sürdüreceğiz. Asgari Ücret Tespit Komisyonu bu kararı alırken enflasyon oranını dikkate almak, ekonomik büyümemizi, iş gücü piyasamızın ihtiyaçlarını ve vatandaşlarımızın yaşam standartlarını göz önüne alarak bu ücreti belirlemekte. Yaşam standartlarını iyileştirecek, ekonomimizin de genel istikrarına, yapısına zarar vermeyecek düzeyde belirleneceğini umut ediyorum.\"  Işıkhan, asgari ücreti minimum ücret olarak belirlediklerini ama işverenlerin bunun üzerinde de ücret verebileceklerini kaydetti. Hürriyet Gazetesi Yazarı Yalçın Bayer, asgari ücret beklentisini köşesinde kaleme aldı. Bayer şunları ifade etti; İşçi, işveren ve hükümet temsilcilerinden oluşan 15 kişilik komisyonun aralık başında toplantıya çağrılması bekleniyor. 1 Ocak 2024‘ten itibaren yüzde 49 artışla brüt 20 bin 3 TL, net 17 bin 2 TL olarak uygulanan asgari ücrete beklentilerin aksine temmuzda ara zam yapılmayarak bir yıllık saptanmış oldu. Önümüzdeki yıl asgari ücretin bir yıllık mı ya da 6’şar aylık mı saptanacağı belirsizliğini korurken, emekçiler 2025 yılı ücretinin ıskalanan temmuz ara zam kaybını giderecek şekilde belirlenmesini talep ediyor. Yeni ücretin 6 aylık veya bir yıllık olup olmayacağı siyasi iradenin takınacağı tutum ile netleşecek. Patronlar her zaman olduğu gibi yüksek zamma karşı çıkarken, 2025 yılı için de bir yıllık belirlenmesinden yana. Ancak temmuzda ara artış yansıtılmayan asgari ücret, açlık sınırının altında kalarak sürekli eriyor. Zira net 17 bin 2 TL’ye yükseltilen asgari ücret, dört kişilik ailenin zorunlu temel gereksinimlerini karşılayan 19 bin 271 TL tutarındaki açlık sınırının gerisinde kaldı. Yeni saptanacak ücretin ele geçeceği 1 Şubat 2025’e dek dört aylık süre olduğu dikkate alındığında emekçinin mevcut gelirinin iyiden iyiye dibe vuracağı aşikâr. 10 milyona yakın asgari ücretli 1 Ocak 2025’ten geçerli olacak zamlı parayı 1 Şubat 2025’te alacak. Hükümetin asgari ücrete 2025 yılı için öngörülen yüzde 17.2’lik enflasyon oranı kadar zam yapmayı düşündüğü kamuoyuna yansıdı. Eğer bu yönde artış yapılırsa 20 bin TL civarında ücret ortaya çıkar. Eğer 12 aylık TÜFE oranında artış yapılırsa o da yüzde 40’ı biraz aşar. Temmuzda ara artış yansıtılmayan asgari ücrete patronların şiddetli itirazlarına rağmen yüzde 40-60 arası zam yapılması kuvvetle muhtemel. Hükümetin de bu artışa olumlu baktığı dillendiriliyor. Zamda Hazine ve Maliye Bakanı Mehmet Şimşek’in tutumu bağlayıcı olacak. Ancak son sözü Cumhurbaşkanı Erdoğan söyleyecektir. Geçtiğimiz günlerde Orta Vadeli Program (OVP) doğrultusunda asgari ücret zammı hesaplamaları kamuoyuna yansımıştı. Takvim.com'da yer alan habere göre, Asgari ücret çalışmalarında öncelikli olarak enflasyon verileri değerlendirilecek. OVP’de 2024 yılı için yüzde 41.5 enflasyon öngörülüyor. Bu öngörü doğrultusunda, asgari ücrete enflasyon oranında bir artış yapılırsa, çalışanların maaşı 7 bin 56 lira artış gösterecek. Net asgari ücret 24 bin 58 liraya, brüt maaş ise 28 bin 303 liraya yükselecek. Asgari Ücret Tespit Komisyonu henüz önümüzdeki yıl uygulanacak zam oranlarına ilişkin çalışmalara başlamadı. Yeni yıldan önce işveren, işçi sendikaları görüşmelerinin ardından asgari ücrete ilişkin beklentiler ortaya çıkacak ve değerlendirmeler yapılacak. İşçi, işveren ve hükümet temsilcilerinden oluşan Asgari Ücret Tespit Komisyonu'nun çalışmaları sonrası 2025 yılında uygulanacak Asgari ücret zammı belli olacak. Görüşmeler başladığı zaman asgari ücrete yapılacak zam oranları da görünecek. ",
        "date_time": "2024-11-04 20:03",
        "source": "BIGPARA",
        "news_url": "https://bigpara.hurriyet.com.tr/ekonomi-haberleri/galeri-asgari-ucret-zammi-2025-tahminleri-ve-beklentisi-ocakta-asgari-ucret-ne-kadar-olacak_ID1602820/"
    }
]